{"up": 595, "tuesdays": 594, "transcontinental": 593, "takeoff": 591, "sure": 590, "still": 589, "stands": 588, "soon": 587, "serviced": 586, "schedules": 585, "s": 584, "rentals": 581, "qo": 579, "offers": 577, "not": 576, "nonstops": 575, "nevada": 574, "m": 570, "look": 569, "land": 565, "j31": 564, "highest": 562, "heading": 561, "great": 560, "eight": 558, "dulles": 557, "difference": 556, "dca": 553, "connection": 550, "capacities": 548, "booking": 547, "ap80": 546, "america": 545, "along": 544, "airplanes": 543, "ac": 542, "aa": 541, "third": 256, "<unk>": 0, "connecting": 246, "your": 286, "make": 242, "qx": 360, "names": 573, "love": 241, "stops": 250, "general": 247, "depart": 186, "looking": 240, "flies": 239, "stopping": 235, "1991": 287, "direct": 232, "arrange": 468, "capacity": 231, "lastest": 566, "second": 227, "first": 44, "rates": 496, "it": 226, "ontario": 215, "field": 238, "making": 433, "repeat": 582, "march": 434, "november": 214, "arrives": 213, "2": 251, "1291": 457, "fifteenth": 288, "december": 209, "hold": 563, "than": 203, "okay": 202, "weekday": 328, "least": 200, "know": 199, "economy": 197, "838": 388, "dollars": 193, "used": 206, "see": 192, "4": 190, "international": 187, "daily": 184, "travel": 180, "columbus": 189, "show": 10, "their": 344, "12": 176, "ewr": 478, "leaves": 168, "long": 172, "type": 170, "me": 8, "late": 278, "about": 160, "month": 572, "will": 276, "around": 155, "733": 534, "latest": 152, "connections": 551, "april": 182, "serving": 405, "many": 150, "starting": 449, "tomorrow": 148, "breakfast": 244, "car": 245, "1222": 518, "who": 599, "get": 146, "transportation": 55, "cincinnati": 143, "or": 141, "alaska": 368, "6": 139, "hello": 485, "without": 600, "plan": 494, "into": 210, "montreal": 138, "5": 136, "lowest": 194, "downtown": 135, "yn": 456, "california": 183, "interested": 300, "could": 166, "august": 118, "only": 291, "worth": 129, "eastern": 252, "during": 394, "code": 163, "jersey": 323, "los": 128, "philadelphia": 25, "expensive": 177, "returning": 362, "1110": 515, "july": 130, "fort": 127, "go": 94, "arrivals": 470, "no": 403, "various": 596, "which": 53, "flights": 3, "twenty": 99, "as": 224, "73s": 417, "include": 486, "mean": 178, "210": 525, "sixteenth": 325, "wednesday": 43, "1992": 459, "do": 122, "230": 414, "'s": 111, "san": 11, "fare": 42, "la": 204, "'m": 185, "takeoffs": 450, "cars": 549, "for": 40, "way": 69, "fly": 38, "from": 2, "distance": 312, "restrictions": 498, "airport": 77, "morning": 34, "please": 33, "between": 32, "are": 27, "miami": 93, "those": 452, "canadian": 304, "arrive": 82, "of": 31, "coach": 188, "fourth": 289, "three": 453, "ninth": 254, "meals": 253, "what": 6, "thank": 383, "and": 17, "eighth": 225, "right": 381, "arizona": 369, "numbers": 315, "o'clock": 131, "burbank": 171, "salt": 109, "four": 559, "pm": 36, "minneapolis": 147, "mornings": 378, "united": 87, "florida": 322, "newark": 103, "leave": 75, "smallest": 326, "abbreviation": 350, "much": 173, "does": 59, "tennessee": 505, "one": 63, "evening": 102, "airlines": 28, "close": 423, "to": 1, "arriving": 50, "return": 212, "mco": 377, "dc": 72, "define": 554, "is": 19, "1245": 412, "reservation": 497, "a": 13, "provide": 495, "there": 46, "serves": 228, "cleveland": 125, "atlanta": 18, "list": 23, "my": 338, "sfo": 446, "charlotte": 110, "days": 393, "utah": 410, "detroit": 149, "service": 174, "dallas": 20, "airfare": 262, "all": 22, "indianapolis": 106, "baltimore": 24, "carolina": 332, "1200": 517, "stop": 134, "more": 436, "new": 66, "round": 54, "pittsburgh": 21, "determine": 555, "sixth": 255, "may": 169, "book": 196, "cheapest": 52, "seventh": 121, "f28": 479, "before": 57, "number": 270, "houston": 112, "cheap": 422, "miles": 489, "by": 164, "if": 373, "connect": 473, "with": 60, "57": 367, "night": 201, "june": 140, "available": 61, "7": 167, "st.": 62, "an": 151, "now": 220, "afternoon": 64, "825": 420, "ten": 504, "217": 526, "rate": 580, "day": 218, "york": 73, "leaving": 35, "american": 70, "would": 37, "the": 4, "different": 427, "airplane": 389, "find": 88, "denver": 14, "times": 274, "us": 116, "time": 198, "people": 341, "how": 78, "milwaukee": 65, "monday": 79, "westchester": 217, "281": 461, "want": 81, "two": 294, "fares": 71, "same": 308, "serve": 223, "aircraft": 132, "take": 230, "going": 156, "delta": 101, "lives": 568, "chicago": 86, "on": 5, "fifth": 233, "8": 165, "oakland": 47, "friday": 120, "10": 159, "wish": 512, "be": 236, "phoenix": 89, "possible": 259, "vegas": 90, "after": 45, "d9s": 552, "offer": 358, "las": 91, "orlando": 92, "like": 26, "memphis": 123, "stopover": 154, "september": 221, "have": 67, "twa": 181, "can": 95, "maximum": 487, "paul": 179, "tampa": 145, "you": 51, "saturday": 96, "am": 98, "county": 222, "early": 133, "noon": 104, "1000": 267, "goes": 269, "use": 318, "trip": 48, "flight": 7, "diego": 105, "via": 303, "lake": 108, "airline": 124, "october": 340, "served": 249, "kansas": 113, "angeles": 126, "mitchell": 248, "any": 114, "departs": 474, "air": 117, "washington": 30, "next": 119, "then": 302, "seventeenth": 316, "city": 39, "cities": 257, "'d": 56, "out": 258, "price": 260, "3": 261, "petersburg": 144, "back": 263, "has": 264, "most": 280, "tuesday": 80, "prices": 265, "jose": 161, "using": 266, "ua": 275, "business": 268, "flying": 216, "beach": 191, "plane": 271, "tenth": 272, "this": 273, "choices": 471, "display": 277, "limousine": 279, "other": 281, "through": 282, "today": 283, "stopovers": 343, "costs": 425, "twentieth": 284, "airports": 208, "types": 285, "too": 592, "stand": 292, "kind": 229, "thirtieth": 293, "dinner": 237, "week": 296, "colorado": 333, "also": 297, "bwi": 298, "dl": 299, "rental": 301, "express": 305, "1500": 519, "restriction": 307, "noontime": 491, "ord": 578, "twelfth": 309, "live": 375, "ap": 310, "over": 380, "either": 313, "listing": 314, "michigan": 435, "should": 317, "quebec": 442, "west": 598, "again": 319, "seating": 243, "1115": 411, "canada": 391, "continental": 115, "f": 320, "toronto": 100, "need": 41, "jfk": 324, "far": 321, "arrangements": 330, "1": 329, "i": 9, "but": 331, "343": 529, "missouri": 571, "explain": 334, "hi": 335, "cost": 158, "layover": 336, "so": 502, "north": 339, "shortest": 342, "traveling": 346, "tell": 137, "where": 347, "'re": 349, "rent": 361, "area": 351, "1145": 516, "midwest": 306, "934": 540, "in": 15, "departure": 352, "eleventh": 353, "hours": 354, "m80": 355, "747": 418, "ff": 480, "midnight": 356, "nineteenth": 357, "9": 207, "q": 359, "transport": 363, "help": 431, "that": 29, "when": 364, "some": 382, "yes": 348, "y": 365, "both": 370, "dfw": 371, "departures": 475, "january": 374, "sunday": 97, "lunch": 376, "ohio": 379, "at": 68, "pennsylvania": 440, "tower": 384, "under": 385, "'ll": 386, "466": 387, "anywhere": 390, "destination": 477, "codes": 392, "february": 395, "fourteenth": 396, "hp": 397, "seattle": 107, "thursday": 76, "indiana": 398, "let": 399, "lufthansa": 401, "minnesota": 402, "tacoma": 162, "logan": 400, "taxi": 406, "these": 407, "thrift": 408, "trips": 409, "qw": 443, "2100": 413, "reservations": 583, "describe": 476, "1993": 520, "departing": 157, "630": 415, "72s": 416, "757": 419, "boeing": 421, "nashville": 153, "dc10": 426, "932": 539, "ea": 428, "later": 567, "ticket": 175, "eighteenth": 429, "h": 430, "555": 465, "planes": 404, "landings": 432, "schedule": 234, "name": 437, "near": 438, "passengers": 439, "give": 74, "well": 511, "wednesdays": 295, "earliest": 85, "classes": 311, "provided": 441, "class": 58, "tickets": 327, "requesting": 444, "meal": 205, "nonstop": 83, "saturdays": 445, "very": 597, "sixteen": 447, "3724": 530, "sometime": 448, "texas": 451, "total": 454, "boston": 12, "uses": 455, "francisco": 16, "meaning": 488, "80": 536, "1700": 458, "louis": 142, "11": 366, "270": 460, "last": 211, "1100": 514, "296": 462, "430": 463, "information": 84, "amount": 467, "530": 464, "718": 466, "arrival": 469, "coming": 424, "ground": 49, "co": 472, "fit": 481, "each": 372, "767": 535, "fn": 482, "following": 483, "nationair": 490, "originating": 493, "seats": 499, "services": 500, "northwest": 195, "makes": 337, "southwest": 503, "thursdays": 506, "thirty": 345, "trying": 507, "turboprop": 508, "we": 509, "weekdays": 510, "1039": 513, "1994": 521, "200": 522, "less": 219, "201": 523, "guardia": 290, "21": 524, "options": 492, "269": 527, "300": 528, "505": 531, "720": 532, "727": 533, "georgia": 484, "813": 537, "six": 501, "852": 538}